[
  "templater-obsidian",
  "obsidian-kanban",
  "dataview",
  "obsidian-git",
  "obsidian-enhancing-mindmap",
  "calendar",
  "quickadd",
  "canvas-mindmap",
  "periodic-notes",
  "obsidian-mindmap-nextgen",
  "obsidian-mind-map"
]